package iso3166

var ChinaCode = []string{"CN-11", "CN-12", "CN-13", "CN-14", "CN-15", "CN-21", "CN-22", "CN-23",
	"CN-31", "CN-32", "CN-33", "CN-34", "CN-35", "CN-36", "CN-37", "CN-41", "CN-42", "CN-43",
	"CN-44", "CN-45", "CN-46", "CN-50", "CN-51", "CN-52", "CN-53", "CN-54", "CN-55", "CN-61",
	"CN-62", "CN-63", "CN-64", "CN-65", "CN-71", "CN-91", "CN-92"}

var ChinaNameDlv = []string{"北京", "上海", "天津", "重庆", "山西", "陕西", "新疆", "山东", "浙江",
	"福建", "广东", "广西", "西藏", "内蒙古", "河南", "贵州", "四川", "河北", "吉林", "安徽", "香港",
	"澳门", "辽宁", "甘肃", "青海", "江西", "湖北", "黑龙江", "湖南", "宁夏"}
